[
  "obsidian-git",
  "obsidian-to-anki-plugin",
  "open-vscode",
  "quickadd",
  "vscode-editor",
  "homepage",
  "obsidian-reveal-active-file",
  "omnisearch",
  "obsidian42-brat",
  "breadcrumbs",
  "table-editor-obsidian"
]